[
	{
		"titulo": "Tin dos detenshon mas den kaso dòbel asesinato na Alley.",
		"kategoria": "hudisial",
		"origen": "Amigoe",
		"diskripshon": "A detené dos hòmber mas pa nan envolvimentu den e kaso di dòbel asesinato ku a tuma lugá den klup The Alley dia 3 di sèptèmber último. A detené un hòmber R.C. de J. di 30 aña den oranan di djasabra mardugá i dia 20 di òktober a detené C.S.M, pero ta den e siman aki polis a hasi anunsio ofisial di nan detenshon pa nan envolvimentu den asesinato di Jurick Hooi di 20 aña i Karoushhaney Martina di 22 aña. Ámbos hòmber ta detené riba enkargo di fiskal ouksilario. Esaki ta hasi e kantidat di persona detené en konekshon ku e dòbel asesinato, sinku. E dama Romainy C. i e hòmbernan Dhanursho F. i Dudmar L. resientemente a keda presentá dilanti di un hues. Sinembargo ainda e investigashon den e kaso no ta kla. E próksimo tratamentu di e kaso ta planeá pa 23 di febrüari próksimo i tratamentu di e kaso den kontenido ta programá pa dia 12 di mei. Segun fuentenan e dama C. ta pareha di e hòmber De J. E dama Romainy C. lo a hinka e arma di kandela di De J. kargá den su kartera i a drenta e klup kuné riba e anochi ei. F. tabata e bewaker ku a permití e persona ku e arma di kandela drenta. E sospechoso prinsipal Cristefer Martina alias Crisje òf Cris ta sospechá di ta esun ku a tira riba e víktimanan.",
		"potret": "https://static.wixstatic.com/media/8d73fb_b9578f0f0b2544eb9204843964312f8b~mv2.jpg/v1/fill/w_557,h_313,al_c,lg_1,q_80/8d73fb_b9578f0f0b2544eb9204843964312f8b~mv2.webp",
		"dia": "12-6-2016"
	},
	{
		"titulo": "New York ke kompensashon pa seguridat di Trump.",
		"kategoria": "internashonal",
		"origen": "NU",
		"diskripshon": "E munisipio di New York a pidi gobièrnu merikano 35 mion dòler pa seguridat di Trump Tower den e siudat. E próksimo presidente Trump ta pasa hopi tempu den siudat i konsekuentemente e gastunan pa su seguridat ta haltu. Agentenan pisá armá ta vigilá e kuartel general komersial di Trump for di yüli. Esei tabata momentu ku a bira ofisial ku e lo partisipá na elekshon presidensial komo kandidato pa e partido republikano. Despues ku e republikano a gana elekshon, polis lokal a tuma aun mas tantu medida di seguridat i a inkorporá polisnan na sivil tambe komo parti di totalidat.\nAlkalde Bill de Blasio ta spera ku outoridat federal lo kompensá e mionnan ku a ser pidí. E siudat a yega di haña un kompensashon kaba pa operashonnan komparabel. New York ke un kompensashon pa e periodo entre 8 di novèmber te 20 di yanüari, ora Trump keda instalá komo presidente. Mester bin tambe un areglo pa e seguridat di e edifisio durante e periodo di gobernashon ku ta sigui, ku e republikano Trump komo presidente di Merka.",
		"potret": "https://static.wixstatic.com/media/8d73fb_ad360b461802424589f6bdcdf84fb898~mv2.jpg/v1/fill/w_592,h_323,al_c,q_80,usm_0.66_1.00_0.01/8d73fb_ad360b461802424589f6bdcdf84fb898~mv2.webp",
		"dia": "12-6-2016"
	},
	{
		"titulo": "Selekshon di Brazil lo hunga partido na benefisio di Chapecoense.",
		"kategoria": "deporte",
		"origen": "NU",
		"diskripshon": "Otro luna, e selekshon di fútbòl di Brazil ta bai hunga un wega na benefisio i rekuerdo di e víktimanan di e resiente tragedia ku avion na Medellin. E nashon di fútbòl a invitá Colombia pa un enkuentro amistoso. E fondonan ku lo rekoudá durante e partido ta intenshoná pa e famia di e hungadónan ku a pèrdè nan bida durante e aksidente i staf di e ekipo Chapecoense. Un bosero di e federashon di fútbol di Brazil a bisa ku e partido ta programá pa dia 22 òf 25 di yanüari 2017.\n \"Ta e intenshon pa hunga kontra di Colombia, pero nos no sa si e fechanan ta kumbiní nan,\" asina e bosero a enfatisá. Di tur manera lo hunga e partido di benefisio sigur. \"Si no logra hunga kontra Colombia, nos lo tin ku buska un otro kontrinkante,\" e bosero a bisa.\nE avion ku e selekshon di Chapecoense, periodista i miembronan di direktiva di e ekipo, a kai siman pasá den besindario di Medellin. E brasileñonan mester a hunga e promé wega di final pa Copa Sudamericana kontra Atlético Nacional. Un total di 71 pasahero a fayesé. Seis persona a sobrebibí e tragedia. Tres futbolista, dos miembro di tripulashon i un periodista.",
		"potret": "https://static.wixstatic.com/media/8d73fb_73a12410f7014fa78e1e44e02873a56e~mv2.jpg/v1/fill/w_563,h_306,al_c,q_80,usm_0.66_1.00_0.01/8d73fb_73a12410f7014fa78e1e44e02873a56e~mv2.webp",
		"dia": "12-6-2016"
	},
	{
		"titulo": "Resultado di referèndum na Italia a pone balor di euro kai.",
		"kategoria": "internashonal",
		"origen": "NU",
		"diskripshon": "Despues ku promé minister Matteo Renzi a pèrdè e referéndum italiano, e balor di euro a baha drastikamente riba merkado asiátiko. Euro a baha 1.3 porshento te na un balor di 1.0505 dòler. E derota di Renzi den referéndum a sòru pa hopi inkietut riba merkadonan finansiero. Despues di e resultado, e promé minister a anunsiá su retiro tambe.\nE intrankilidat ta bin na un mal momentu pa e sistema bankario frágil ku tin na Italia. E di tres proveedor di krédito mas grandi na Italia, Banko Monte dei Paschi di Siena, tin’é hopi pisá aktualmente. E banko mester akumulá 5 bion euro, promé ku fin di 2016, pa por evitá problema grandi. Di otro un banda, otro desaroyo ku a aktivá e merkado finansiero ta ku Alexander Van der Bellen a gana elekshonnan presidensial na Oustria.",
		"potret": "https://static.wixstatic.com/media/8d73fb_1bff08abd5f6491cbc0b5e3a7e805afa~mv2.jpg/v1/fill/w_486,h_273,al_c,lg_1,q_80/8d73fb_1bff08abd5f6491cbc0b5e3a7e805afa~mv2.webp",
		"dia": "12-5-2016"
	},
	{
		"titulo": "Kontroversial tuberia no a haña pèrmit pa pasa riba teritorio indjan den Nòrt Dakota.",
		"kategoria": "internashonal",
		"origen": "NU",
		"diskripshon": "Gobièrnu merikano no a haña pèrmit pa un ruta kontroversial tuberia ku ta planiá pa pasa dor di Nòrt Dakota. E desishon ta remarkabel i un tremendo viktoria pa aktivistanan di medio ambiente i e indjannan, ku a protestá pa simannan largu kontra instalashon di e tuberia. E kontroversial instalashon, di kasi 2.000 kilometer di largura, lo kosta 3.7 bion dòler. E pipanan, ku mester transportá 50.000 barí di petróleo diariamente, ta pasa entre otro den un teritorio kaminda tin indjannan Sioux ta biba. Nan ta teme ku e tuberia lo por tin lèkmentu i asina kontaminá nan awa di bebe. Ademas e pipanan ta un menasa pa e teritorio di naturalesa protehá i nan lo pasa tambe den lugánan sagrado pa e indjannan. Sentenáres di aktivistanan a desafiá e friu enorme di Nòrt Dakota tur dia, pa demostrá nan disgustu. Polis a aktua ku man fuerte kontra e demsotrantenan, entre otro a uza kañon di awa kontra nan.",
		"potret": "https://static.wixstatic.com/media/8d73fb_4d9613f5d91e4d45a53cf37c66434f59~mv2.jpg/v1/fill/w_486,h_273,al_c,lg_1,q_80/8d73fb_4d9613f5d91e4d45a53cf37c66434f59~mv2.webp",
		"dia": "12-5-2016"
	},
	{
		"titulo": "Aruba a sera akuerdo ku Tesla pa haña bateria spesial.",
		"kategoria": "general",
		"origen": "Amigoe Aruba",
		"diskripshon": "Durante e di shete konferensia Green Aruba ku a tuma lugá siman pasá, e kompania di awa i elektrisidat di Aruba (WEB), a sera un akuerdo ku e kompania inovativo den energia alternativo Tesla. Ya pa un tempu kaba, Aruba ta hopi aktivo riba e tereno di energia alternativo. Asina por ehèmpel e isla a kombertí e dak ku ta kubri e lugá di parker outo na aeropuerto di Aruba den un vèlt grandi di panelnan solar. Esaki sin mas ta kontribuí na stabilidat i kresementu den suministro di energia limpi pa e isla.\nAwor Aruba ta dal un paso mas, ku e akuerdo importante ku a sera ku Tesla. E kompania merikano Tesla ta konosí pa su ideanan inovativo riba tereno di energia alternativo. E akuerdo ku Tesla ta enserá entre otro ku e kompania lo bai produsí baterianan spesial pa por warda energia. Pa otro aña e projekto lo start ku e entrega di e promé baterianan komersial, pa por warda energia alternativo na Aruba.",
		"potret": "https://static.wixstatic.com/media/8d73fb_4ec11ea462314198bbfa26402a279db8~mv2.jpg/v1/fill/w_592,h_369,al_c,q_80,usm_0.66_1.00_0.01/8d73fb_4ec11ea462314198bbfa26402a279db8~mv2.webp",
		"dia": "12-4-2016"
	}
]
